[
  {
    "original_text": "Buku yang disusun ADB menyebutkan pensiunan Indonesia hanya PNS dan sektor swasta. \"Sebagian besar penduduk Indonesia tidak punya pensiun, pada prinsipnya hanya sekitar 10% dari jumlah penduduk,\" kata Sri Wening Handayani, analis pembangunan sosial dari ADB yang ikut menyusun buku yang diterbitkan Selasa (25/09). \"Di Indonesia yang memiliki pensiun hanya pegawai pemerintah ataupun mereka yang bekerja di sektor swasta,\" kata Sri Wening kepada BBC. Buku itu menyerukan agar sistem pensiun diperluas lebih dari delapan kali lipat dan mencakup sektor informal. Secara keseluruhan dalam buku berjudul Pension Systems in East and Southeast Asia: Promoting Fairness and Sustainability (Sistem Pensiun di Asia Timur dan Tenggara: Meningkatkan Keadilan dan Keberlanjutan) disebutkan ratusan juta pekerja di Asia menghadapi usia tua yang tidak jelas karena buruknya sistem pensiun ini. \"Data tahun 2007 menunjukkan, terdapat sekitar 400 juta penduduk tua (di Asia) dan diperkirakan pada tahun 2015 penduduk tua akan berkembang menjadi 1,3 miliar jiwa,\" kata Sri Wening. \"Sebagian besar tidak memiliki pensiun... dan hanya sedikit negara di Asia yang memiliki program pensiun,\" tambah Sri Wening. Tantangan besar \"Sebagian besar penduduk Indonesia tidak punya pensiun, pada prinsipnya hanya sekitar 10% dari jumlah penduduk.\" Sri Wening Handayani Buku itu juga menyebut sistem pensiun di Malaysia dan Singapura \"tidak layak\". Sementara di Thailand disebutkan sistem pensiun negara itu hanya mencakup 27% pegawai di sektor swasta. Buku tersebut juga menyebutkan meningkatnya penduduk tua merupakan tantangan besar pagi pemerintah di kawasan untuk menjamin agar para pensiunan tidak terjerumus ke dalam kemiskinan. Tanpa reformasi menyeluruh, beban finansial negara-negara Asia akibat pensiun akan semakin berat, kata Park Donghyun, ekonom ADB yang menyunting buku itu. \"Di tengah berubahnya perekonomian Asia... karena pertumbuhan pesat, kondisi demografi juga berubah karena perubahan dalam struktur usia yang belum pernah terjadi sebelumnya dari sisi kecepatan dan skalanya,\" kata Donghyun. Cina akan memiliki 200 juta penduduk berusia di atas 60 tahun pada usia 2015. Link terkait Topik terkait",
    "original_summary": "Banyak pekerja di Indonesia menghadapi masa tua yang tidak jelas karena hanya sekitar 10% yang memiliki pensiun, menurut buku yang disusun Bank Pembangunan Asia (ADB).",
    "model_summaries": {
      "model_128d": "buku yang <UNK> <UNK> menyebutkan <UNK> indonesia hanya <UNK> dan sektor swasta sebagian besar penduduk indonesia tidak punya pensiun pada <UNK> hanya sekitar 10 dari jumlah penduduk kata sri <UNK> <UNK> analis pembangunan sosial dari <UNK> yang ikut <UNK> buku yang diterbitkan selasa 25 09 di indonesia yang memiliki pensiun hanya pegawai pemerintah ataupun mereka yang bekerja di sektor swasta kata sri",
      "model_8k_vocab": "buku yang disusun <UNK> menyebutkan pensiunan indonesia hanya pns dan sektor swasta sebagian besar penduduk indonesia tidak punya pensiun pada prinsipnya hanya sekitar 10 dari jumlah penduduk kata sri <UNK> <UNK> analis pembangunan sosial dari <UNK> yang ikut menyusun buku yang diterbitkan selasa 25 09 di indonesia yang memiliki pensiun hanya pegawai pemerintah ataupun mereka yang bekerja di sektor swasta kata sri",
      "model_1layer": "buku yang disusun <UNK> menyebutkan <UNK> indonesia hanya pns dan sektor swasta sebagian besar penduduk indonesia tidak punya pensiun pada <UNK> hanya sekitar 10 dari jumlah penduduk kata sri <UNK> <UNK> analis pembangunan sosial dari <UNK> yang ikut menyusun buku yang diterbitkan selasa 25 09 di indonesia yang memiliki pensiun hanya pegawai pemerintah ataupun mereka yang bekerja di sektor swasta kata sri"
    },
    "sample_index": 17
  },
  {
    "original_text": "Still Life, Vase with Daisies, and Poppies dibuat beberapa bulan sebelum van Gogh meninggal. Still Life, Vase with Daisies, and Poppies melampaui perkiraan sebelumnya US$50 juta pada pelelangan di Sotheby. Lukisan Van Gogh dibuat di rumah dokter Prancisnya hanya beberapa bulan sebelum dirinya meninggal di tahun 1890. Karyanya ini adalah satu dari beberapa lukisannya yang terjual saat Van Gogh masih hidup. Rekor penjualan pelukis Belanda pada balai lelang adalah US$82,5 juta lewat Portrait of Dr Gachet. Lukisan tentang dokternya ini terjual pada tahun 1990. Pada pelelangan ini patung Alberto Giacometti dari tahun1951 terjual seharga lebih dari US$100 juta, di bawah rekor karya seniman Swiss itu senilai US$104,3 juta. Sementara pematung Amedeo Modigliani mencatat rekor baru lewat Tete patung kepala yang dibuat di tahun 1911-1912 dari batu kapur terjual lebih US$70 juta.",
    "original_summary": "Sebuah mahakarya Vincent van Gogh, yang dilukis pada akhir kehidupannya, terjual di New York sebesar US$61,8 juta atau Rp752 miliar.",
    "model_summaries": {
      "model_128d": "<UNK> <UNK> <UNK> <UNK> <UNK> and <UNK> dibuat beberapa bulan sebelum van <UNK> meninggal <UNK> <UNK> <UNK> <UNK> <UNK> and <UNK> melampaui perkiraan sebelumnya us 50 juta pada <UNK> di <UNK> lukisan van <UNK> dibuat di rumah dokter <UNK> hanya beberapa bulan sebelum dirinya meninggal di tahun <UNK> karyanya ini adalah satu dari beberapa <UNK> yang terjual saat van <UNK> masih hidup",
      "model_8k_vocab": "<UNK> life <UNK> with <UNK> and <UNK> dibuat beberapa bulan sebelum van gogh meninggal <UNK> life <UNK> with <UNK> and <UNK> melampaui perkiraan sebelumnya us 50 juta pada <UNK> di <UNK> lukisan van gogh dibuat di rumah dokter <UNK> hanya beberapa bulan sebelum dirinya meninggal di tahun <UNK> karyanya ini adalah satu dari beberapa <UNK> yang terjual saat van gogh masih hidup",
      "model_1layer": "<UNK> life <UNK> with <UNK> and <UNK> dibuat beberapa bulan sebelum van <UNK> meninggal <UNK> life <UNK> with <UNK> and <UNK> melampaui perkiraan sebelumnya us 50 juta pada <UNK> di <UNK> lukisan van <UNK> dibuat di rumah dokter <UNK> hanya beberapa bulan sebelum dirinya meninggal di tahun <UNK> karyanya ini adalah satu dari beberapa <UNK> yang terjual saat van <UNK> masih hidup"
    },
    "sample_index": 0
  }
]