{
  "vocab_size": 5000,
  "min_freq": 2,
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "<SEP>": 4,
    "yang": 5,
    "di": 6,
    "dan": 7,
    "untuk": 8,
    "ini": 9,
    "itu": 10,
    "dengan": 11,
    "dari": 12,
    "dalam": 13,
    "tidak": 14,
    "pada": 15,
    "mereka": 16,
    "akan": 17,
    "orang": 18,
    "saya": 19,
    "ke": 20,
    "tahun": 21,
    "mengatakan": 22,
    "juga": 23,
    "bahwa": 24,
    "ada": 25,
    "kata": 26,
    "adalah": 27,
    "dia": 28,
    "lebih": 29,
    "bisa": 30,
    "karena": 31,
    "sebagai": 32,
    "oleh": 33,
    "para": 34,
    "menjadi": 35,
    "negara": 36,
    "atau": 37,
    "telah": 38,
    "satu": 39,
    "tersebut": 40,
    "saat": 41,
    "kami": 42,
    "indonesia": 43,
    "namun": 44,
    "setelah": 45,
    "seperti": 46,
    "kepada": 47,
    "kita": 48,
    "lalu": 49,
    "sudah": 50,
    "anak": 51,
    "ia": 52,
    "banyak": 53,
    "seorang": 54,
    "pemerintah": 55,
    "hari": 56,
    "beberapa": 57,
    "lain": 58,
    "dua": 59,
    "baru": 60,
    "sebuah": 61,
    "presiden": 62,
    "besar": 63,
    "harus": 64,
    "dunia": 65,
    "tak": 66,
    "ketika": 67,
    "secara": 68,
    "warga": 69,
    "selama": 70,
    "kota": 71,
    "dapat": 72,
    "masih": 73,
    "melakukan": 74,
    "inggris": 75,
    "sangat": 76,
    "rumah": 77,
    "anda": 78,
    "terhadap": 79,
    "terjadi": 80,
    "hanya": 81,
    "perempuan": 82,
    "tapi": 83,
    "bagi": 84,
    "salah": 85,
    "sejumlah": 86,
    "tetapi": 87,
    "hal": 88,
    "atas": 89,
    "tentang": 90,
    "sekitar": 91,
    "memiliki": 92,
    "merupakan": 93,
    "kasus": 94,
    "apa": 95,
    "jika": 96,
    "kelompok": 97,
    "as": 98,
    "tempat": 99,
    "membuat": 100,
    "sementara": 101,
    "kemudian": 102,
    "bbc": 103,
    "bulan": 104,
    "pertama": 105,
    "sama": 106,
    "menurut": 107,
    "antara": 108,
    "semua": 109,
    "sejak": 110,
    "belum": 111,
    "luar": 112,
    "waktu": 113,
    "polisi": 114,
    "amerika": 115,
    "kembali": 116,
    "kali": 117,
    "serangan": 118,
    "diri": 119,
    "tiga": 120,
    "bagian": 121,
    "dilakukan": 122,
    "jadi": 123,
    "lagi": 124,
    "mungkin": 125,
    "000": 126,
    "terkait": 127,
    "sebelumnya": 128,
    "masyarakat": 129,
    "pernah": 130,
    "tim": 131,
    "tengah": 132,
    "bukan": 133,
    "juta": 134,
    "baik": 135,
    "hingga": 136,
    "termasuk": 137,
    "1": 138,
    "menteri": 139,
    "film": 140,
    "berada": 141,
    "korban": 142,
    "menggunakan": 143,
    "katanya": 144,
    "sampai": 145,
    "saja": 146,
    "perusahaan": 147,
    "anggota": 148,
    "lainnya": 149,
    "ingin": 150,
    "kedua": 151,
    "cina": 152,
    "sebelum": 153,
    "media": 154,
    "kalau": 155,
    "agar": 156,
    "keluarga": 157,
    "paling": 158,
    "pemain": 159,
    "tetap": 160,
    "sendiri": 161,
    "wilayah": 162,
    "jakarta": 163,
    "hukum": 164,
    "pihak": 165,
    "masa": 166,
    "10": 167,
    "melihat": 168,
    "pesawat": 169,
    "sebagian": 170,
    "negeri": 171,
    "berbagai": 172,
    "masalah": 173,
    "menyatakan": 174,
    "terakhir": 175,
    "mulai": 176,
    "sekarang": 177,
    "the": 178,
    "melalui": 179,
    "partai": 180,
    "kesehatan": 181,
    "jumlah": 182,
    "depan": 183,
    "bersama": 184,
    "menunjukkan": 185,
    "serta": 186,
    "19": 187,
    "bekerja": 188,
    "trump": 189,
    "serikat": 190,
    "foto": 191,
    "hidup": 192,
    "setiap": 193,
    "selatan": 194,
    "terus": 195,
    "sehingga": 196,
    "jelas": 197,
    "memberikan": 198,
    "utara": 199,
    "masuk": 200,
    "apakah": 201,
    "militer": 202,
    "sosial": 203,
    "pria": 204,
    "laporan": 205,
    "politik": 206,
    "daerah": 207,
    "kantor": 208,
    "kawasan": 209,
    "jalan": 210,
    "benar": 211,
    "bagaimana": 212,
    "virus": 213,
    "2": 214,
    "pertandingan": 215,
    "wartawan": 216,
    "air": 217,
    "sedang": 218,
    "tanpa": 219,
    "menyebut": 220,
    "pun": 221,
    "tinggi": 222,
    "empat": 223,
    "korea": 224,
    "awal": 225,
    "islam": 226,
    "kini": 227,
    "berusia": 228,
    "rasa": 229,
    "undang": 230,
    "seluruh": 231,
    "minggu": 232,
    "bahkan": 233,
    "barat": 234,
    "kepala": 235,
    "mendapat": 236,
    "tahu": 237,
    "rusia": 238,
    "manusia": 239,
    "sekolah": 240,
    "nama": 241,
    "suara": 242,
    "meminta": 243,
    "nasional": 244,
    "suriah": 245,
    "sakit": 246,
    "penting": 247,
    "kerja": 248,
    "cara": 249,
    "punya": 250,
    "israel": 251,
    "keamanan": 252,
    "aksi": 253,
    "eropa": 254,
    "lima": 255,
    "mengalami": 256,
    "hak": 257,
    "ibu": 258,
    "kapal": 259,
    "menemukan": 260,
    "laki": 261,
    "mana": 262,
    "hasil": 263,
    "pejabat": 264,
    "membantu": 265,
    "berita": 266,
    "jam": 267,
    "tinggal": 268,
    "badan": 269,
    "mencapai": 270,
    "umum": 271,
    "memang": 272,
    "liga": 273,
    "bawah": 274,
    "upaya": 275,
    "pusat": 276,
    "begitu": 277,
    "kecil": 278,
    "12": 279,
    "mendapatkan": 280,
    "langkah": 281,
    "pekan": 282,
    "data": 283,
    "covid": 284,
    "lama": 285,
    "akibat": 286,
    "laut": 287,
    "malam": 288,
    "timur": 289,
    "langsung": 290,
    "musim": 291,
    "al": 292,
    "pernyataan": 293,
    "20": 294,
    "uang": 295,
    "mengaku": 296,
    "akhir": 297,
    "meninggal": 298,
    "proses": 299,
    "disebut": 300,
    "selain": 301,
    "dilaporkan": 302,
    "kekerasan": 303,
    "muncul": 304,
    "merasa": 305,
    "china": 306,
    "pemimpin": 307,
    "3": 308,
    "5": 309,
    "mantan": 310,
    "dianggap": 311,
    "jauh": 312,
    "meski": 313,
    "australia": 314,
    "india": 315,
    "perlu": 316,
    "dekat": 317,
    "klub": 318,
    "ekonomi": 319,
    "tewas": 320,
    "cukup": 321,
    "biasa": 322,
    "kemungkinan": 323,
    "agama": 324,
    "pengadilan": 325,
    "kondisi": 326,
    "asal": 327,
    "internasional": 328,
    "11": 329,
    "mata": 330,
    "maka": 331,
    "prancis": 332,
    "malaysia": 333,
    "keputusan": 334,
    "digunakan": 335,
    "makanan": 336,
    "isis": 337,
    "jepang": 338,
    "utama": 339,
    "bahasa": 340,
    "video": 341,
    "hampir": 342,
    "menerima": 343,
    "berhasil": 344,
    "berbeda": 345,
    "membawa": 346,
    "mengambil": 347,
    "lokasi": 348,
    "senin": 349,
    "arab": 350,
    "sistem": 351,
    "of": 352,
    "kementerian": 353,
    "berlangsung": 354,
    "hubungan": 355,
    "gedung": 356,
    "universitas": 357,
    "perang": 358,
    "bicara": 359,
    "informasi": 360,
    "menghadapi": 361,
    "melawan": 362,
    "ditemukan": 363,
    "piala": 364,
    "30": 365,
    "akhirnya": 366,
    "ketua": 367,
    "udara": 368,
    "surat": 369,
    "sekali": 370,
    "kebijakan": 371,
    "memberi": 372,
    "dirinya": 373,
    "selasa": 374,
    "iran": 375,
    "mati": 376,
    "muda": 377,
    "demikian": 378,
    "semakin": 379,
    "datang": 380,
    "rabu": 381,
    "hukuman": 382,
    "mencari": 383,
    "senjata": 384,
    "papua": 385,
    "pasukan": 386,
    "bantuan": 387,
    "enam": 388,
    "tindakan": 389,
    "penelitian": 390,
    "mobil": 391,
    "sulit": 392,
    "muslim": 393,
    "program": 394,
    "4": 395,
    "jumat": 396,
    "15": 397,
    "menyebabkan": 398,
    "sempat": 399,
    "setempat": 400,
    "lembaga": 401,
    "saudi": 402,
    "khusus": 403,
    "london": 404,
    "menolak": 405,
    "pbb": 406,
    "kamis": 407,
    "selalu": 408,
    "gol": 409,
    "karya": 410,
    "acara": 411,
    "juru": 412,
    "kepolisian": 413,
    "angka": 414,
    "penjara": 415,
    "tingkat": 416,
    "desa": 417,
    "sering": 418,
    "soal": 419,
    "jerman": 420,
    "tiba": 421,
    "tangan": 422,
    "us": 423,
    "turki": 424,
    "resmi": 425,
    "cepat": 426,
    "organisasi": 427,
    "ujar": 428,
    "petugas": 429,
    "buku": 430,
    "jawa": 431,
    "terlalu": 432,
    "berdasarkan": 433,
    "miliar": 434,
    "calon": 435,
    "situs": 436,
    "perjalanan": 437,
    "corona": 438,
    "perdana": 439,
    "meskipun": 440,
    "mendukung": 441,
    "kematian": 442,
    "vaksin": 443,
    "bukti": 444,
    "pertemuan": 445,
    "sana": 446,
    "perubahan": 447,
    "masing": 448,
    "jokowi": 449,
    "bola": 450,
    "teman": 451,
    "posisi": 452,
    "mau": 453,
    "mengenai": 454,
    "operasi": 455,
    "pekerja": 456,
    "menyebutkan": 457,
    "lewat": 458,
    "ruang": 459,
    "2014": 460,
    "diperkirakan": 461,
    "pekerjaan": 462,
    "terbesar": 463,
    "6": 464,
    "yaitu": 465,
    "kpk": 466,
    "menambahkan": 467,
    "pemilihan": 468,
    "tua": 469,
    "tanah": 470,
    "keluar": 471,
    "terlihat": 472,
    "publik": 473,
    "pemilu": 474,
    "dana": 475,
    "aceh": 476,
    "united": 477,
    "tentara": 478,
    "turun": 479,
    "pulau": 480,
    "terlibat": 481,
    "bertemu": 482,
    "sebenarnya": 483,
    "menit": 484,
    "alasan": 485,
    "diduga": 486,
    "dikenal": 487,
    "keras": 488,
    "misalnya": 489,
    "meninggalkan": 490,
    "maupun": 491,
    "rencana": 492,
    "harga": 493,
    "adanya": 494,
    "pasar": 495,
    "pelaku": 496,
    "sedikit": 497,
    "sesuatu": 498,
    "kehidupan": 499,
    "sejauh": 500,
    "memilih": 501,
    "terbaik": 502,
    "hutan": 503,
    "penduduk": 504,
    "16": 505,
    "sejarah": 506,
    "peneliti": 507,
    "manchester": 508,
    "menarik": 509,
    "melaporkan": 510,
    "provinsi": 511,
    "makan": 512,
    "berasal": 513,
    "usia": 514,
    "direktur": 515,
    "putih": 516,
    "wakil": 517,
    "pasien": 518,
    "bom": 519,
    "lingkungan": 520,
    "palestina": 521,
    "sumber": 522,
    "kan": 523,
    "100": 524,
    "new": 525,
    "2016": 526,
    "bermain": 527,
    "menjelaskan": 528,
    "2015": 529,
    "berjalan": 530,
    "pendukung": 531,
    "suatu": 532,
    "manajer": 533,
    "penyakit": 534,
    "siapa": 535,
    "dokter": 536,
    "pendidikan": 537,
    "tubuh": 538,
    "nilai": 539,
    "14": 540,
    "meningkatkan": 541,
    "18": 542,
    "7": 543,
    "city": 544,
    "barang": 545,
    "pengungsi": 546,
    "pesan": 547,
    "sepanjang": 548,
    "bahan": 549,
    "pasangan": 550,
    "biasanya": 551,
    "sebanyak": 552,
    "berbicara": 553,
    "seksual": 554,
    "korupsi": 555,
    "per": 556,
    "berusaha": 557,
    "kuat": 558,
    "penerbangan": 559,
    "rakyat": 560,
    "kurang": 561,
    "pembunuhan": 562,
    "asing": 563,
    "ahli": 564,
    "memutuskan": 565,
    "dpr": 566,
    "kampanye": 567,
    "tersangka": 568,
    "dulu": 569,
    "pemerintahan": 570,
    "17": 571,
    "masjid": 572,
    "ikut": 573,
    "pimpinan": 574,
    "menegaskan": 575,
    "sabtu": 576,
    "13": 577,
    "situasi": 578,
    "terbuka": 579,
    "tujuh": 580,
    "peristiwa": 581,
    "terdapat": 582,
    "ditangkap": 583,
    "insiden": 584,
    "kesepakatan": 585,
    "buruk": 586,
    "jenis": 587,
    "aparat": 588,
    "berarti": 589,
    "segera": 590,
    "satunya": 591,
    "telepon": 592,
    "chelsea": 593,
    "2017": 594,
    "panjang": 595,
    "ham": 596,
    "facebook": 597,
    "sini": 598,
    "mahasiswa": 599,
    "meningkat": 600,
    "teknologi": 601,
    "mudah": 602,
    "berharap": 603,
    "ujarnya": 604,
    "twitter": 605,
    "tuduhan": 606,
    "pengguna": 607,
    "memastikan": 608,
    "50": 609,
    "rata": 610,
    "internet": 611,
    "mampu": 612,
    "mengapa": 613,
    "berat": 614,
    "asia": 615,
    "kemenangan": 616,
    "mengeluarkan": 617,
    "sebesar": 618,
    "8": 619,
    "lapangan": 620,
    "parlemen": 621,
    "budaya": 622,
    "milik": 623,
    "gereja": 624,
    "25": 625,
    "dukungan": 626,
    "maret": 627,
    "afrika": 628,
    "sisi": 629,
    "terutama": 630,
    "konflik": 631,
    "pula": 632,
    "proyek": 633,
    "an": 634,
    "kejadian": 635,
    "hewan": 636,
    "menurutnya": 637,
    "aturan": 638,
    "mei": 639,
    "lagu": 640,
    "penuh": 641,
    "mencoba": 642,
    "menulis": 643,
    "penumpang": 644,
    "komunitas": 645,
    "2018": 646,
    "alat": 647,
    "21": 648,
    "hati": 649,
    "mengubah": 650,
    "ratusan": 651,
    "menjalani": 652,
    "mengikuti": 653,
    "belakang": 654,
    "kalangan": 655,
    "sipil": 656,
    "mengetahui": 657,
    "januari": 658,
    "setidaknya": 659,
    "ya": 660,
    "hong": 661,
    "penyelidikan": 662,
    "sang": 663,
    "dugaan": 664,
    "dibandingkan": 665,
    "bentuk": 666,
    "seseorang": 667,
    "kehilangan": 668,
    "kong": 669,
    "api": 670,
    "tambahnya": 671,
    "myanmar": 672,
    "desember": 673,
    "gambar": 674,
    "juara": 675,
    "tokoh": 676,
    "tampak": 677,
    "irak": 678,
    "diketahui": 679,
    "obama": 680,
    "juni": 681,
    "april": 682,
    "perbatasan": 683,
    "sesuai": 684,
    "mendorong": 685,
    "luka": 686,
    "24": 687,
    "ketiga": 688,
    "menuju": 689,
    "tanggal": 690,
    "dibuat": 691,
    "ancaman": 692,
    "gerakan": 693,
    "layanan": 694,
    "protes": 695,
    "ribuan": 696,
    "membuka": 697,
    "belanda": 698,
    "pergi": 699,
    "sepak": 700,
    "produk": 701,
    "september": 702,
    "italia": 703,
    "hakim": 704,
    "brasil": 705,
    "aman": 706,
    "news": 707,
    "hitam": 708,
    "dewan": 709,
    "juli": 710,
    "mendatang": 711,
    "2013": 712,
    "bisnis": 713,
    "delapan": 714,
    "akun": 715,
    "obat": 716,
    "industri": 717,
    "nanti": 718,
    "oktober": 719,
    "pantai": 720,
    "2012": 721,
    "2019": 722,
    "spanyol": 723,
    "gubernur": 724,
    "mengakui": 725,
    "pandemi": 726,
    "kegiatan": 727,
    "mengumumkan": 728,
    "yakin": 729,
    "gunung": 730,
    "dampak": 731,
    "boleh": 732,
    "dr": 733,
    "jawab": 734,
    "9": 735,
    "ditahan": 736,
    "lanjut": 737,
    "liverpool": 738,
    "jatuh": 739,
    "nomor": 740,
    "tentu": 741,
    "positif": 742,
    "hilang": 743,
    "isu": 744,
    "0": 745,
    "musik": 746,
    "pagi": 747,
    "kabupaten": 748,
    "pukul": 749,
    "november": 750,
    "pelanggaran": 751,
    "pasti": 752,
    "pribadi": 753,
    "puluhan": 754,
    "uji": 755,
    "naik": 756,
    "sidang": 757,
    "gagal": 758,
    "sanksi": 759,
    "menewaskan": 760,
    "york": 761,
    "pembangunan": 762,
    "meraih": 763,
    "diberikan": 764,
    "uni": 765,
    "kekuatan": 766,
    "bergabung": 767,
    "filipina": 768,
    "bandara": 769,
    "pers": 770,
    "permintaan": 771,
    "membeli": 772,
    "peraturan": 773,
    "05": 774,
    "bertahan": 775,
    "primer": 776,
    "kebakaran": 777,
    "merah": 778,
    "kim": 779,
    "unjuk": 780,
    "dimulai": 781,
    "mengungkapkan": 782,
    "anti": 783,
    "abad": 784,
    "dasar": 785,
    "tujuan": 786,
    "joko": 787,
    "mesir": 788,
    "lakukan": 789,
    "rendah": 790,
    "siap": 791,
    "berakhir": 792,
    "arsenal": 793,
    "kejahatan": 794,
    "membangun": 795,
    "meter": 796,
    "bayi": 797,
    "23": 798,
    "percaya": 799,
    "pertanyaan": 800,
    "seharusnya": 801,
    "belajar": 802,
    "komisi": 803,
    "final": 804,
    "panas": 805,
    "bangunan": 806,
    "jangan": 807,
    "01": 808,
    "40": 809,
    "uu": 810,
    "global": 811,
    "penggunaan": 812,
    "jaringan": 813,
    "mencegah": 814,
    "tni": 815,
    "kesempatan": 816,
    "ulang": 817,
    "berubah": 818,
    "22": 819,
    "bencana": 820,
    "digelar": 821,
    "pertahanan": 822,
    "lahan": 823,
    "09": 824,
    "agustus": 825,
    "lokal": 826,
    "keadaan": 827,
    "tenaga": 828,
    "babak": 829,
    "menyampaikan": 830,
    "widodo": 831,
    "pakistan": 832,
    "justru": 833,
    "terkenal": 834,
    "tidur": 835,
    "khawatir": 836,
    "berkata": 837,
    "tugas": 838,
    "menggelar": 839,
    "ribu": 840,
    "agung": 841,
    "bank": 842,
    "terbaru": 843,
    "toko": 844,
    "peringatan": 845,
    "diambil": 846,
    "prabowo": 847,
    "mengenakan": 848,
    "menyusul": 849,
    "sehari": 850,
    "singapura": 851,
    "menghentikan": 852,
    "menang": 853,
    "bernama": 854,
    "televisi": 855,
    "08": 856,
    "2011": 857,
    "07": 858,
    "perdagangan": 859,
    "bintang": 860,
    "pulang": 861,
    "biaya": 862,
    "daya": 863,
    "gempa": 864,
    "06": 865,
    "tampil": 866,
    "seni": 867,
    "daftar": 868,
    "guru": 869,
    "tanda": 870,
    "minyak": 871,
    "kaum": 872,
    "titik": 873,
    "tertentu": 874,
    "memicu": 875,
    "februari": 876,
    "dokumen": 877,
    "bidang": 878,
    "jenderal": 879,
    "kaki": 880,
    "tepat": 881,
    "s": 882,
    "menciptakan": 883,
    "risiko": 884,
    "02": 885,
    "menunggu": 886,
    "izin": 887,
    "pilihan": 888,
    "keterangan": 889,
    "berpikir": 890,
    "04": 891,
    "thailand": 892,
    "2020": 893,
    "mengurangi": 894,
    "pengamat": 895,
    "jenazah": 896,
    "kalinya": 897,
    "jalur": 898,
    "umat": 899,
    "kulit": 900,
    "nuklir": 901,
    "and": 902,
    "militan": 903,
    "03": 904,
    "semuanya": 905,
    "kereta": 906,
    "peningkatan": 907,
    "belakangan": 908,
    "perhatian": 909,
    "tampaknya": 910,
    "memperlihatkan": 911,
    "bagus": 912,
    "dinyatakan": 913,
    "pengalaman": 914,
    "donald": 915,
    "daripada": 916,
    "luas": 917,
    "larangan": 918,
    "a": 919,
    "ledakan": 920,
    "cerita": 921,
    "membayar": 922,
    "tes": 923,
    "itulah": 924,
    "mengajukan": 925,
    "balik": 926,
    "tambah": 927,
    "ilmuwan": 928,
    "krisis": 929,
    "serius": 930,
    "afghanistan": 931,
    "bebas": 932,
    "melibatkan": 933,
    "david": 934,
    "bumi": 935,
    "membaca": 936,
    "mengklaim": 937,
    "wawancara": 938,
    "jaksa": 939,
    "kelas": 940,
    "kisah": 941,
    "paris": 942,
    "seks": 943,
    "remaja": 944,
    "27": 945,
    "jarak": 946,
    "bersenjata": 947,
    "keuangan": 948,
    "dibawa": 949,
    "26": 950,
    "penulis": 951,
    "artikel": 952,
    "menilai": 953,
    "kemampuan": 954,
    "menjaga": 955,
    "terorisme": 956,
    "duduk": 957,
    "walau": 958,
    "ahok": 959,
    "anaknya": 960,
    "ikan": 961,
    "laga": 962,
    "500": 963,
    "faktor": 964,
    "persoalan": 965,
    "pasal": 966,
    "sembilan": 967,
    "banjir": 968,
    "melindungi": 969,
    "rohingya": 970,
    "berwenang": 971,
    "disampaikan": 972,
    "peran": 973,
    "melanggar": 974,
    "listrik": 975,
    "jiwa": 976,
    "perlindungan": 977,
    "komentar": 978,
    "batu": 979,
    "tahanan": 980,
    "paus": 981,
    "sedangkan": 982,
    "versi": 983,
    "kadang": 984,
    "berupaya": 985,
    "mencetak": 986,
    "serupa": 987,
    "kendaraan": 988,
    "medis": 989,
    "mencatat": 990,
    "menimbulkan": 991,
    "darurat": 992,
    "menyerang": 993,
    "total": 994,
    "penghargaan": 995,
    "keduanya": 996,
    "periode": 997,
    "john": 998,
    "kabar": 999,
    "mengatasi": 1000,
    "triliun": 1001,
    "usaha": 1002,
    "sungai": 1003,
    "terbang": 1004,
    "sampah": 1005,
    "menuntut": 1006,
    "aktivitas": 1007,
    "menggambarkan": 1008,
    "alam": 1009,
    "abu": 1010,
    "diberi": 1011,
    "pemberontak": 1012,
    "status": 1013,
    "pakaian": 1014,
    "demi": 1015,
    "bersalah": 1016,
    "menangani": 1017,
    "teroris": 1018,
    "kebanyakan": 1019,
    "28": 1020,
    "menentang": 1021,
    "massa": 1022,
    "sikap": 1023,
    "ayah": 1024,
    "aktivis": 1025,
    "stasiun": 1026,
    "saksi": 1027,
    "ternyata": 1028,
    "bila": 1029,
    "keluarganya": 1030,
    "pindah": 1031,
    "bunuh": 1032,
    "200": 1033,
    "coba": 1034,
    "republik": 1035,
    "pikir": 1036,
    "disebutkan": 1037,
    "walaupun": 1038,
    "lihat": 1039,
    "tekanan": 1040,
    "raja": 1041,
    "pemeriksaan": 1042,
    "mendesak": 1043,
    "hotel": 1044,
    "kecelakaan": 1045,
    "cedera": 1046,
    "memimpin": 1047,
    "maaf": 1048,
    "membutuhkan": 1049,
    "antaranya": 1050,
    "menganggap": 1051,
    "kunjungan": 1052,
    "nggak": 1053,
    "gelar": 1054,
    "kiri": 1055,
    "catatan": 1056,
    "museum": 1057,
    "hujan": 1058,
    "staf": 1059,
    "arah": 1060,
    "memakai": 1061,
    "pakar": 1062,
    "penjualan": 1063,
    "akses": 1064,
    "kanan": 1065,
    "wanita": 1066,
    "binatang": 1067,
    "istri": 1068,
    "pihaknya": 1069,
    "saling": 1070,
    "mendengar": 1071,
    "harapan": 1072,
    "timnas": 1073,
    "pemilik": 1074,
    "berkembang": 1075,
    "membunuh": 1076,
    "pajak": 1077,
    "stadion": 1078,
    "bali": 1079,
    "menjelang": 1080,
    "adapun": 1081,
    "berhenti": 1082,
    "lukisan": 1083,
    "olahraga": 1084,
    "perawatan": 1085,
    "mesin": 1086,
    "senang": 1087,
    "polri": 1088,
    "peluang": 1089,
    "padahal": 1090,
    "kampung": 1091,
    "00": 1092,
    "tegas": 1093,
    "wabah": 1094,
    "real": 1095,
    "berisi": 1096,
    "apapun": 1097,
    "fasilitas": 1098,
    "aplikasi": 1099,
    "populer": 1100,
    "selamat": 1101,
    "angkatan": 1102,
    "mengalahkan": 1103,
    "pegiat": 1104,
    "pernikahan": 1105,
    "29": 1106,
    "melarang": 1107,
    "studi": 1108,
    "grup": 1109,
    "de": 1110,
    "asli": 1111,
    "sambil": 1112,
    "kepentingan": 1113,
    "rekan": 1114,
    "membantah": 1115,
    "kekhawatiran": 1116,
    "pencarian": 1117,
    "dikeluarkan": 1118,
    "dituduh": 1119,
    "kira": 1120,
    "pintu": 1121,
    "plastik": 1122,
    "awalnya": 1123,
    "takut": 1124,
    "madrid": 1125,
    "oposisi": 1126,
    "puncak": 1127,
    "menutup": 1128,
    "menerapkan": 1129,
    "penyebaran": 1130,
    "darah": 1131,
    "pidana": 1132,
    "kontrak": 1133,
    "anggaran": 1134,
    "kalah": 1135,
    "menghabiskan": 1136,
    "emas": 1137,
    "memulai": 1138,
    "sekaligus": 1139,
    "demokrat": 1140,
    "ketat": 1141,
    "champions": 1142,
    "ukraina": 1143,
    "memenuhi": 1144,
    "setengah": 1145,
    "barcelona": 1146,
    "putra": 1147,
    "memasuki": 1148,
    "menderita": 1149,
    "pendapat": 1150,
    "kamp": 1151,
    "selesai": 1152,
    "temuan": 1153,
    "menangkap": 1154,
    "suka": 1155,
    "menuduh": 1156,
    "2010": 1157,
    "penembakan": 1158,
    "kursi": 1159,
    "buruh": 1160,
    "online": 1161,
    "60": 1162,
    "produksi": 1163,
    "kebebasan": 1164,
    "mengingat": 1165,
    "berbahaya": 1166,
    "putri": 1167,
    "bagaimanapun": 1168,
    "tulisan": 1169,
    "menyelesaikan": 1170,
    "saudara": 1171,
    "bangsa": 1172,
    "mengunjungi": 1173,
    "sebut": 1174,
    "lahir": 1175,
    "terletak": 1176,
    "diminta": 1177,
    "taman": 1178,
    "kekuasaan": 1179,
    "menawarkan": 1180,
    "memungkinkan": 1181,
    "koalisi": 1182,
    "tertinggi": 1183,
    "wajah": 1184,
    "asasi": 1185,
    "otak": 1186,
    "memahami": 1187,
    "artinya": 1188,
    "dilarang": 1189,
    "memperingatkan": 1190,
    "dipakai": 1191,
    "pemilih": 1192,
    "daging": 1193,
    "berlaku": 1194,
    "menjual": 1195,
    "memenangkan": 1196,
    "mengirim": 1197,
    "mahkamah": 1198,
    "perdamaian": 1199,
    "masker": 1200,
    "sasaran": 1201,
    "perilaku": 1202,
    "fakta": 1203,
    "alih": 1204,
    "beijing": 1205,
    "pilkada": 1206,
    "diterima": 1207,
    "semacam": 1208,
    "dki": 1209,
    "terkena": 1210,
    "bendera": 1211,
    "mundur": 1212,
    "pelatih": 1213,
    "demokrasi": 1214,
    "bertanggung": 1215,
    "gaya": 1216,
    "siang": 1217,
    "migran": 1218,
    "memperkirakan": 1219,
    "kartu": 1220,
    "penyerang": 1221,
    "burung": 1222,
    "pangeran": 1223,
    "sebagaimana": 1224,
    "generasi": 1225,
    "kerajaan": 1226,
    "kerap": 1227,
    "sosok": 1228,
    "olimpiade": 1229,
    "dikatakan": 1230,
    "pohon": 1231,
    "bergerak": 1232,
    "senior": 1233,
    "gelombang": 1234,
    "pengacara": 1235,
    "tv": 1236,
    "dakwaan": 1237,
    "damai": 1238,
    "otoritas": 1239,
    "perbedaan": 1240,
    "siswa": 1241,
    "contoh": 1242,
    "komunikasi": 1243,
    "van": 1244,
    "dikutip": 1245,
    "guna": 1246,
    "makin": 1247,
    "dewasa": 1248,
    "mayoritas": 1249,
    "namanya": 1250,
    "melanjutkan": 1251,
    "peserta": 1252,
    "topik": 1253,
    "menikah": 1254,
    "batas": 1255,
    "pengunjuk": 1256,
    "survei": 1257,
    "turut": 1258,
    "warna": 1259,
    "washington": 1260,
    "usai": 1261,
    "demonstrasi": 1262,
    "diperlukan": 1263,
    "pabrik": 1264,
    "diyakini": 1265,
    "menjabat": 1266,
    "dekade": 1267,
    "aktif": 1268,
    "menyelamatkan": 1269,
    "profesor": 1270,
    "rekaman": 1271,
    "kesalahan": 1272,
    "ungkap": 1273,
    "menyerukan": 1274,
    "pelecehan": 1275,
    "restoran": 1276,
    "ibukota": 1277,
    "tangga": 1278,
    "energi": 1279,
    "tambahan": 1280,
    "dingin": 1281,
    "sel": 1282,
    "jong": 1283,
    "melakukannya": 1284,
    "gangguan": 1285,
    "terpilih": 1286,
    "penyebab": 1287,
    "cenderung": 1288,
    "kesulitan": 1289,
    "merujuk": 1290,
    "wib": 1291,
    "kebutuhan": 1292,
    "parah": 1293,
    "menghindari": 1294,
    "fisik": 1295,
    "bertanya": 1296,
    "tulis": 1297,
    "ulama": 1298,
    "sedikitnya": 1299,
    "vietnam": 1300,
    "iklim": 1301,
    "menyadari": 1302,
    "area": 1303,
    "pandangan": 1304,
    "istana": 1305,
    "rudal": 1306,
    "ditutup": 1307,
    "penonton": 1308,
    "gaza": 1309,
    "anjing": 1310,
    "penangkapan": 1311,
    "sektor": 1312,
    "bekas": 1313,
    "spesies": 1314,
    "pertumbuhan": 1315,
    "membentuk": 1316,
    "populasi": 1317,
    "gas": 1318,
    "dini": 1319,
    "ilegal": 1320,
    "setuju": 1321,
    "kenapa": 1322,
    "kanada": 1323,
    "bangladesh": 1324,
    "berpendapat": 1325,
    "bukanlah": 1326,
    "suami": 1327,
    "berencana": 1328,
    "in": 1329,
    "buat": 1330,
    "menjawab": 1331,
    "pertengahan": 1332,
    "gejala": 1333,
    "menjalankan": 1334,
    "sehat": 1335,
    "peringkat": 1336,
    "fifa": 1337,
    "membuatnya": 1338,
    "berikutnya": 1339,
    "menentukan": 1340,
    "keberadaan": 1341,
    "model": 1342,
    "eksekutif": 1343,
    "2009": 1344,
    "afp": 1345,
    "benda": 1346,
    "who": 1347,
    "kpu": 1348,
    "patung": 1349,
    "university": 1350,
    "kajian": 1351,
    "mengumpulkan": 1352,
    "amat": 1353,
    "dibuka": 1354,
    "meksiko": 1355,
    "terdiri": 1356,
    "kemarin": 1357,
    "setahun": 1358,
    "sepenuhnya": 1359,
    "ruangan": 1360,
    "muhammad": 1361,
    "dibangun": 1362,
    "garis": 1363,
    "kemanusiaan": 1364,
    "nya": 1365,
    "karyawan": 1366,
    "identitas": 1367,
    "tenggara": 1368,
    "majelis": 1369,
    "rumahnya": 1370,
    "menguasai": 1371,
    "angkasa": 1372,
    "suhu": 1373,
    "halaman": 1374,
    "kerusakan": 1375,
    "mirip": 1376,
    "liar": 1377,
    "menghasilkan": 1378,
    "kristen": 1379,
    "maju": 1380,
    "narkoba": 1381,
    "kamar": 1382,
    "pengunjung": 1383,
    "si": 1384,
    "kanker": 1385,
    "fokus": 1386,
    "keuntungan": 1387,
    "lepas": 1388,
    "target": 1389,
    "yahudi": 1390,
    "tradisional": 1391,
    "rahasia": 1392,
    "terbukti": 1393,
    "ali": 1394,
    "menanggapi": 1395,
    "kilometer": 1396,
    "konferensi": 1397,
    "era": 1398,
    "pembatasan": 1399,
    "perairan": 1400,
    "wni": 1401,
    "bakal": 1402,
    "tantangan": 1403,
    "apalagi": 1404,
    "berdiri": 1405,
    "modern": 1406,
    "bandung": 1407,
    "palsu": 1408,
    "latihan": 1409,
    "penurunan": 1410,
    "ketegangan": 1411,
    "novel": 1412,
    "rapat": 1413,
    "mengembangkan": 1414,
    "es": 1415,
    "perkembangan": 1416,
    "hadir": 1417,
    "menyediakan": 1418,
    "dilihat": 1419,
    "menyaksikan": 1420,
    "pegawai": 1421,
    "cuma": 1422,
    "efektif": 1423,
    "inilah": 1424,
    "ditembak": 1425,
    "komputer": 1426,
    "menampilkan": 1427,
    "kubu": 1428,
    "31": 1429,
    "atlet": 1430,
    "sri": 1431,
    "minum": 1432,
    "normal": 1433,
    "aktor": 1434,
    "ayahnya": 1435,
    "kelahiran": 1436,
    "misi": 1437,
    "300": 1438,
    "kamera": 1439,
    "suaminya": 1440,
    "melarikan": 1441,
    "perundingan": 1442,
    "mempengaruhi": 1443,
    "asap": 1444,
    "komite": 1445,
    "pengusaha": 1446,
    "mengancam": 1447,
    "transportasi": 1448,
    "biden": 1449,
    "terluka": 1450,
    "diharapkan": 1451,
    "milisi": 1452,
    "permukaan": 1453,
    "sekelompok": 1454,
    "konstitusi": 1455,
    "segala": 1456,
    "berdampak": 1457,
    "investasi": 1458,
    "minuman": 1459,
    "matahari": 1460,
    "mourinho": 1461,
    "70": 1462,
    "menetapkan": 1463,
    "penanganan": 1464,
    "suku": 1465,
    "klaim": 1466,
    "berapa": 1467,
    "ruu": 1468,
    "sukses": 1469,
    "efek": 1470,
    "tumbuh": 1471,
    "dinilai": 1472,
    "jangka": 1473,
    "negatif": 1474,
    "tercatat": 1475,
    "dinas": 1476,
    "karakter": 1477,
    "standar": 1478,
    "yunani": 1479,
    "menahan": 1480,
    "tuntutan": 1481,
    "dijual": 1482,
    "merebut": 1483,
    "pak": 1484,
    "permainan": 1485,
    "tahap": 1486,
    "ibunya": 1487,
    "departemen": 1488,
    "intelijen": 1489,
    "istrinya": 1490,
    "kotak": 1491,
    "beragam": 1492,
    "kenaikan": 1493,
    "unit": 1494,
    "tutur": 1495,
    "kasih": 1496,
    "menyebar": 1497,
    "putusan": 1498,
    "gajah": 1499,
    "buatan": 1500,
    "pm": 1501,
    "melewati": 1502,
    "terpisah": 1503,
    "infeksi": 1504,
    "khususnya": 1505,
    "diterapkan": 1506,
    "pidato": 1507,
    "seniman": 1508,
    "kontak": 1509,
    "maskapai": 1510,
    "pembicaraan": 1511,
    "massal": 1512,
    "taliban": 1513,
    "bertahun": 1514,
    "sepeda": 1515,
    "sengaja": 1516,
    "saham": 1517,
    "kimia": 1518,
    "berbasis": 1519,
    "sesudah": 1520,
    "murid": 1521,
    "membahas": 1522,
    "festival": 1523,
    "poin": 1524,
    "dibebaskan": 1525,
    "memperkuat": 1526,
    "merusak": 1527,
    "nyata": 1528,
    "kerusuhan": 1529,
    "tuan": 1530,
    "2008": 1531,
    "gelap": 1532,
    "kalimantan": 1533,
    "tradisi": 1534,
    "butuh": 1535,
    "jarang": 1536,
    "kaya": 1537,
    "cuaca": 1538,
    "michael": 1539,
    "potensi": 1540,
    "perintah": 1541,
    "kedutaan": 1542,
    "ide": 1543,
    "urusan": 1544,
    "terbatas": 1545,
    "bakar": 1546,
    "mengungkap": 1547,
    "riset": 1548,
    "surabaya": 1549,
    "rekor": 1550,
    "80": 1551,
    "ponsel": 1552,
    "ma": 1553,
    "kepercayaan": 1554,
    "pendekatan": 1555,
    "km": 1556,
    "tsunami": 1557,
    "kamu": 1558,
    "i": 1559,
    "kopi": 1560,
    "dibanding": 1561,
    "tindak": 1562,
    "layak": 1563,
    "menyelidiki": 1564,
    "kongres": 1565,
    "non": 1566,
    "diterbitkan": 1567,
    "lolos": 1568,
    "tembakan": 1569,
    "pos": 1570,
    "berkumpul": 1571,
    "praktik": 1572,
    "disebabkan": 1573,
    "rusak": 1574,
    "bin": 1575,
    "asosiasi": 1576,
    "mengangkat": 1577,
    "mengatur": 1578,
    "reaksi": 1579,
    "serangkaian": 1580,
    "ditanya": 1581,
    "menghadiri": 1582,
    "berjudul": 1583,
    "tanaman": 1584,
    "penampilan": 1585,
    "lawan": 1586,
    "menambah": 1587,
    "kunci": 1588,
    "mengakhiri": 1589,
    "keselamatan": 1590,
    "mempertahankan": 1591,
    "gaji": 1592,
    "kategori": 1593,
    "putin": 1594,
    "aku": 1595,
    "kompleks": 1596,
    "tiket": 1597,
    "istilah": 1598,
    "mempunyai": 1599,
    "pro": 1600,
    "buah": 1601,
    "zona": 1602,
    "marah": 1603,
    "perangkat": 1604,
    "for": 1605,
    "raksasa": 1606,
    "ratu": 1607,
    "reuters": 1608,
    "sepertinya": 1609,
    "dikirim": 1610,
    "pendiri": 1611,
    "majalah": 1612,
    "petani": 1613,
    "qatar": 1614,
    "harian": 1615,
    "perasaan": 1616,
    "jantung": 1617,
    "upacara": 1618,
    "diumumkan": 1619,
    "tetangga": 1620,
    "pemungutan": 1621,
    "strategi": 1622,
    "kapan": 1623,
    "bus": 1624,
    "jabatan": 1625,
    "jutaan": 1626,
    "nigeria": 1627,
    "pencari": 1628,
    "swedia": 1629,
    "pengaruh": 1630,
    "yakni": 1631,
    "san": 1632,
    "awak": 1633,
    "haji": 1634,
    "raya": 1635,
    "dihukum": 1636,
    "jalanan": 1637,
    "penggemar": 1638,
    "perjanjian": 1639,
    "dibunuh": 1640,
    "solusi": 1641,
    "iklan": 1642,
    "kuno": 1643,
    "terancam": 1644,
    "teror": 1645,
    "pengawasan": 1646,
    "ketimbang": 1647,
    "berupa": 1648,
    "perwakilan": 1649,
    "membela": 1650,
    "seiring": 1651,
    "memerlukan": 1652,
    "pertempuran": 1653,
    "mahal": 1654,
    "berwarna": 1655,
    "pendapatan": 1656,
    "kandidat": 1657,
    "badai": 1658,
    "karantina": 1659,
    "james": 1660,
    "menikmati": 1661,
    "tersedia": 1662,
    "elektronik": 1663,
    "kecuali": 1664,
    "korut": 1665,
    "memerintahkan": 1666,
    "syiah": 1667,
    "skala": 1668,
    "mengecam": 1669,
    "dimana": 1670,
    "mempertimbangkan": 1671,
    "dipimpin": 1672,
    "un": 1673,
    "agen": 1674,
    "dialami": 1675,
    "sisa": 1676,
    "kekalahan": 1677,
    "kapten": 1678,
    "minta": 1679,
    "persidangan": 1680,
    "alias": 1681,
    "keseluruhan": 1682,
    "budi": 1683,
    "berjanji": 1684,
    "sulawesi": 1685,
    "berjuang": 1686,
    "pendek": 1687,
    "terima": 1688,
    "bertindak": 1689,
    "cinta": 1690,
    "ditetapkan": 1691,
    "kualitas": 1692,
    "menonton": 1693,
    "dibutuhkan": 1694,
    "dipandang": 1695,
    "lintas": 1696,
    "menyerahkan": 1697,
    "olah": 1698,
    "suaka": 1699,
    "google": 1700,
    "kritik": 1701,
    "radio": 1702,
    "kemarahan": 1703,
    "latar": 1704,
    "malah": 1705,
    "darat": 1706,
    "mengungsi": 1707,
    "taiwan": 1708,
    "keempat": 1709,
    "meyakini": 1710,
    "wisata": 1711,
    "penjaga": 1712,
    "apple": 1713,
    "35": 1714,
    "angin": 1715,
    "pakai": 1716,
    "syarat": 1717,
    "pilot": 1718,
    "dirawat": 1719,
    "kucing": 1720,
    "tertarik": 1721,
    "bambang": 1722,
    "nelayan": 1723,
    "seberapa": 1724,
    "mental": 1725,
    "alami": 1726,
    "menurun": 1727,
    "sebab": 1728,
    "bersih": 1729,
    "konsumen": 1730,
    "90": 1731,
    "diam": 1732,
    "menembak": 1733,
    "merayakan": 1734,
    "keturunan": 1735,
    "miskin": 1736,
    "tergantung": 1737,
    "adat": 1738,
    "selanjutnya": 1739,
    "terjadinya": 1740,
    "solo": 1741,
    "diikuti": 1742,
    "bilang": 1743,
    "terinfeksi": 1744,
    "lumpur": 1745,
    "sesama": 1746,
    "apabila": 1747,
    "profesional": 1748,
    "pt": 1749,
    "ibadah": 1750,
    "diajukan": 1751,
    "gugatan": 1752,
    "merasakan": 1753,
    "pola": 1754,
    "dijadwalkan": 1755,
    "link": 1756,
    "ilmu": 1757,
    "minoritas": 1758,
    "harry": 1759,
    "menekankan": 1760,
    "hasilnya": 1761,
    "planet": 1762,
    "timnya": 1763,
    "investigasi": 1764,
    "menghancurkan": 1765,
    "seri": 1766,
    "sumatera": 1767,
    "sore": 1768,
    "tanggapan": 1769,
    "memegang": 1770,
    "sepakat": 1771,
    "berkuasa": 1772,
    "salat": 1773,
    "kompetisi": 1774,
    "menempatkan": 1775,
    "mencakup": 1776,
    "ahmad": 1777,
    "pertanian": 1778,
    "sutradara": 1779,
    "reformasi": 1780,
    "dijadikan": 1781,
    "pelatihan": 1782,
    "to": 1783,
    "fa": 1784,
    "ii": 1785,
    "sadar": 1786,
    "ringan": 1787,
    "agak": 1788,
    "penyanyi": 1789,
    "la": 1790,
    "supaya": 1791,
    "koran": 1792,
    "roket": 1793,
    "berhubungan": 1794,
    "mengejutkan": 1795,
    "belgia": 1796,
    "kehadiran": 1797,
    "memeriksa": 1798,
    "turis": 1799,
    "400": 1800,
    "international": 1801,
    "individu": 1802,
    "motor": 1803,
    "menandatangani": 1804,
    "mewakili": 1805,
    "yaman": 1806,
    "bunga": 1807,
    "natal": 1808,
    "berulang": 1809,
    "swiss": 1810,
    "venezuela": 1811,
    "layar": 1812,
    "tuturnya": 1813,
    "melancarkan": 1814,
    "pameran": 1815,
    "momen": 1816,
    "instagram": 1817,
    "pemakaman": 1818,
    "yogyakarta": 1819,
    "didukung": 1820,
    "sederhana": 1821,
    "gadis": 1822,
    "mengganggu": 1823,
    "album": 1824,
    "hadiah": 1825,
    "mempertanyakan": 1826,
    "west": 1827,
    "dikuasai": 1828,
    "terasa": 1829,
    "beroperasi": 1830,
    "vaksinasi": 1831,
    "mendirikan": 1832,
    "jemaah": 1833,
    "politisi": 1834,
    "digital": 1835,
    "agus": 1836,
    "menyiapkan": 1837,
    "pembebasan": 1838,
    "lee": 1839,
    "pemenang": 1840,
    "meluncurkan": 1841,
    "betul": 1842,
    "clinton": 1843,
    "pemuda": 1844,
    "jaminan": 1845,
    "menurunkan": 1846,
    "puing": 1847,
    "hijau": 1848,
    "polda": 1849,
    "tepi": 1850,
    "etnis": 1851,
    "berkunjung": 1852,
    "berlanjut": 1853,
    "menghormati": 1854,
    "menengah": 1855,
    "menyambut": 1856,
    "bertambah": 1857,
    "medali": 1858,
    "george": 1859,
    "pengumuman": 1860,
    "tanya": 1861,
    "ri": 1862,
    "peralatan": 1863,
    "terdengar": 1864,
    "antar": 1865,
    "lantaran": 1866,
    "rooney": 1867,
    "kepulauan": 1868,
    "berperan": 1869,
    "dirilis": 1870,
    "murah": 1871,
    "pelabuhan": 1872,
    "mengirimkan": 1873,
    "kebun": 1874,
    "menjadikan": 1875,
    "perayaan": 1876,
    "jelasnya": 1877,
    "ketakutan": 1878,
    "situ": 1879,
    "2007": 1880,
    "simbol": 1881,
    "independen": 1882,
    "paru": 1883,
    "45": 1884,
    "kayu": 1885,
    "senilai": 1886,
    "zaman": 1887,
    "e": 1888,
    "keadilan": 1889,
    "menggantikan": 1890,
    "barack": 1891,
    "katolik": 1892,
    "tajam": 1893,
    "games": 1894,
    "mematikan": 1895,
    "paham": 1896,
    "berbagi": 1897,
    "beragama": 1898,
    "mengakibatkan": 1899,
    "kekurangan": 1900,
    "ditolak": 1901,
    "berpotensi": 1902,
    "ukuran": 1903,
    "moskow": 1904,
    "kemerdekaan": 1905,
    "rp": 1906,
    "denda": 1907,
    "pesta": 1908,
    "rizieq": 1909,
    "suasana": 1910,
    "satelit": 1911,
    "beredar": 1912,
    "memaksa": 1913,
    "duta": 1914,
    "tulang": 1915,
    "umumnya": 1916,
    "rentan": 1917,
    "terpaksa": 1918,
    "menginginkan": 1919,
    "perjuangan": 1920,
    "protokol": 1921,
    "hamas": 1922,
    "sebelah": 1923,
    "ialah": 1924,
    "pilpres": 1925,
    "distrik": 1926,
    "metode": 1927,
    "rangkaian": 1928,
    "signifikan": 1929,
    "california": 1930,
    "dipastikan": 1931,
    "mengandung": 1932,
    "kampus": 1933,
    "menjatuhkan": 1934,
    "memanfaatkan": 1935,
    "erdogan": 1936,
    "pemberian": 1937,
    "park": 1938,
    "sebaliknya": 1939,
    "silam": 1940,
    "mengingatkan": 1941,
    "bersamaan": 1942,
    "turnamen": 1943,
    "mempelajari": 1944,
    "nyaman": 1945,
    "kawan": 1946,
    "percakapan": 1947,
    "lantai": 1948,
    "pintar": 1949,
    "banding": 1950,
    "materi": 1951,
    "pengawas": 1952,
    "terduga": 1953,
    "euro": 1954,
    "relawan": 1955,
    "wenger": 1956,
    "2004": 1957,
    "tamu": 1958,
    "aneh": 1959,
    "samping": 1960,
    "lengkap": 1961,
    "membatalkan": 1962,
    "betapa": 1963,
    "keinginan": 1964,
    "komnas": 1965,
    "setara": 1966,
    "berkaitan": 1967,
    "1965": 1968,
    "mewah": 1969,
    "fpi": 1970,
    "pencegahan": 1971,
    "kertas": 1972,
    "memandang": 1973,
    "menerbitkan": 1974,
    "transfer": 1975,
    "bentrokan": 1976,
    "menyebarkan": 1977,
    "negaranya": 1978,
    "gawang": 1979,
    "hancur": 1980,
    "memperoleh": 1981,
    "seekor": 1982,
    "argentina": 1983,
    "bahaya": 1984,
    "lelaki": 1985,
    "pelanggan": 1986,
    "alkohol": 1987,
    "radikal": 1988,
    "menceritakan": 1989,
    "demonstran": 1990,
    "mengkritik": 1991,
    "anies": 1992,
    "mohammed": 1993,
    "tata": 1994,
    "jumlahnya": 1995,
    "terdakwa": 1996,
    "semangat": 1997,
    "berani": 1998,
    "ajang": 1999,
    "didirikan": 2000,
    "abdul": 2001,
    "kecepatan": 2002,
    "rancangan": 2003,
    "wali": 2004,
    "laman": 2005,
    "cahaya": 2006,
    "teluk": 2007,
    "kudeta": 2008,
    "penyerangan": 2009,
    "baca": 2010,
    "pengetahuan": 2011,
    "saluran": 2012,
    "dihentikan": 2013,
    "tawaran": 2014,
    "lantas": 2015,
    "suci": 2016,
    "teori": 2017,
    "times": 2018,
    "hidupnya": 2019,
    "tottenham": 2020,
    "kriminal": 2021,
    "tertulis": 2022,
    "mengadakan": 2023,
    "kandang": 2024,
    "ramai": 2025,
    "2006": 2026,
    "adegan": 2027,
    "klasemen": 2028,
    "satwa": 2029,
    "gay": 2030,
    "langit": 2031,
    "sudut": 2032,
    "bayern": 2033,
    "indah": 2034,
    "debat": 2035,
    "jumpa": 2036,
    "komunis": 2037,
    "membatasi": 2038,
    "tuhan": 2039,
    "mendarat": 2040,
    "berpengaruh": 2041,
    "menangis": 2042,
    "st": 2043,
    "unggul": 2044,
    "selandia": 2045,
    "judul": 2046,
    "pembuatan": 2047,
    "umur": 2048,
    "wisatawan": 2049,
    "babi": 2050,
    "kuba": 2051,
    "terlepas": 2052,
    "tunggal": 2053,
    "berumur": 2054,
    "pertamanya": 2055,
    "unik": 2056,
    "yayasan": 2057,
    "tertutup": 2058,
    "diizinkan": 2059,
    "kurdi": 2060,
    "ditulis": 2061,
    "pedagang": 2062,
    "eksekusi": 2063,
    "pangan": 2064,
    "pembuat": 2065,
    "ferguson": 2066,
    "lapor": 2067,
    "muka": 2068,
    "sekretaris": 2069,
    "ganti": 2070,
    "kecamatan": 2071,
    "email": 2072,
    "isi": 2073,
    "kebencian": 2074,
    "yerusalem": 2075,
    "robot": 2076,
    "melahirkan": 2077,
    "oscar": 2078,
    "politikus": 2079,
    "sepuluh": 2080,
    "32": 2081,
    "keyakinan": 2082,
    "adil": 2083,
    "bersedia": 2084,
    "perkara": 2085,
    "panggung": 2086,
    "cabang": 2087,
    "ktp": 2088,
    "mencabut": 2089,
    "pengembangan": 2090,
    "wajib": 2091,
    "ingat": 2092,
    "detik": 2093,
    "hebat": 2094,
    "perdebatan": 2095,
    "pikiran": 2096,
    "gabungan": 2097,
    "menekan": 2098,
    "jejak": 2099,
    "haram": 2100,
    "jawaban": 2101,
    "world": 2102,
    "kenyataan": 2103,
    "bertugas": 2104,
    "biru": 2105,
    "sayap": 2106,
    "temannya": 2107,
    "tenang": 2108,
    "medan": 2109,
    "menyarankan": 2110,
    "sah": 2111,
    "gagasan": 2112,
    "kendati": 2113,
    "m": 2114,
    "besaran": 2115,
    "memainkan": 2116,
    "referendum": 2117,
    "tadi": 2118,
    "tanggung": 2119,
    "mengunggah": 2120,
    "menjamin": 2121,
    "messi": 2122,
    "sepakbola": 2123,
    "truk": 2124,
    "pemerkosaan": 2125,
    "terang": 2126,
    "baju": 2127,
    "memakan": 2128,
    "pelaksanaan": 2129,
    "konten": 2130,
    "nasib": 2131,
    "teknik": 2132,
    "penjelasan": 2133,
    "dolar": 2134,
    "perekonomian": 2135,
    "terbakar": 2136,
    "berangkat": 2137,
    "mendekati": 2138,
    "rasanya": 2139,
    "tahunan": 2140,
    "kerugian": 2141,
    "dipaksa": 2142,
    "swasta": 2143,
    "prosedur": 2144,
    "diluncurkan": 2145,
    "perahu": 2146,
    "kabinet": 2147,
    "penularan": 2148,
    "penahanan": 2149,
    "suarez": 2150,
    "jembatan": 2151,
    "pengakuan": 2152,
    "gratis": 2153,
    "mengizinkan": 2154,
    "tambang": 2155,
    "ular": 2156,
    "2005": 2157,
    "infrastruktur": 2158,
    "aspek": 2159,
    "mengerikan": 2160,
    "peta": 2161,
    "skotlandia": 2162,
    "berlebihan": 2163,
    "pembalap": 2164,
    "mengutip": 2165,
    "pembayaran": 2166,
    "dalamnya": 2167,
    "merdeka": 2168,
    "konsep": 2169,
    "terburuk": 2170,
    "terpidana": 2171,
    "diturunkan": 2172,
    "kebudayaan": 2173,
    "konser": 2174,
    "berkurang": 2175,
    "habis": 2176,
    "paspor": 2177,
    "singkat": 2178,
    "memasukkan": 2179,
    "dimiliki": 2180,
    "gender": 2181,
    "kyi": 2182,
    "permohonan": 2183,
    "membuktikan": 2184,
    "ditempatkan": 2185,
    "jadwal": 2186,
    "kontroversial": 2187,
    "pariwisata": 2188,
    "peduli": 2189,
    "rp1": 2190,
    "diserang": 2191,
    "rekannya": 2192,
    "pegunungan": 2193,
    "airlines": 2194,
    "assad": 2195,
    "diakui": 2196,
    "diberlakukan": 2197,
    "sengketa": 2198,
    "helikopter": 2199,
    "maksimal": 2200,
    "menerus": 2201,
    "meyakinkan": 2202,
    "putaran": 2203,
    "persen": 2204,
    "bos": 2205,
    "meja": 2206,
    "tiap": 2207,
    "ekor": 2208,
    "memperbaiki": 2209,
    "super": 2210,
    "prinsip": 2211,
    "manajemen": 2212,
    "institute": 2213,
    "berikut": 2214,
    "terdampak": 2215,
    "yudhoyono": 2216,
    "forum": 2217,
    "kuala": 2218,
    "peluru": 2219,
    "visa": 2220,
    "jasa": 2221,
    "kritis": 2222,
    "siti": 2223,
    "dirancang": 2224,
    "tren": 2225,
    "pendatang": 2226,
    "mark": 2227,
    "disebutnya": 2228,
    "terlebih": 2229,
    "janji": 2230,
    "katakan": 2231,
    "suu": 2232,
    "pasokan": 2233,
    "rencananya": 2234,
    "melanda": 2235,
    "penolakan": 2236,
    "penyelenggara": 2237,
    "robert": 2238,
    "terkejut": 2239,
    "fenomena": 2240,
    "pasca": 2241,
    "dinding": 2242,
    "tutup": 2243,
    "rutin": 2244,
    "ton": 2245,
    "perbaikan": 2246,
    "revolusi": 2247,
    "konservatif": 2248,
    "aliran": 2249,
    "paul": 2250,
    "dipilih": 2251,
    "prestasi": 2252,
    "pelajaran": 2253,
    "federal": 2254,
    "rakhine": 2255,
    "tikus": 2256,
    "vonis": 2257,
    "diatur": 2258,
    "kapasitas": 2259,
    "perlawanan": 2260,
    "mengundurkan": 2261,
    "seringkali": 2262,
    "kebiasaan": 2263,
    "pelajar": 2264,
    "perkiraan": 2265,
    "membiarkan": 2266,
    "nah": 2267,
    "permukiman": 2268,
    "didakwa": 2269,
    "jurnalis": 2270,
    "berisiko": 2271,
    "beban": 2272,
    "kekayaan": 2273,
    "bertujuan": 2274,
    "imigrasi": 2275,
    "menamakan": 2276,
    "peluncuran": 2277,
    "penutupan": 2278,
    "jaya": 2279,
    "ungkapnya": 2280,
    "diskriminasi": 2281,
    "memikirkan": 2282,
    "pangkalan": 2283,
    "prof": 2284,
    "ujung": 2285,
    "kemajuan": 2286,
    "mendengarkan": 2287,
    "ganda": 2288,
    "kedatangan": 2289,
    "tagar": 2290,
    "kejaksaan": 2291,
    "papar": 2292,
    "relatif": 2293,
    "penalti": 2294,
    "sekutu": 2295,
    "drama": 2296,
    "bogor": 2297,
    "kendali": 2298,
    "kecewa": 2299,
    "keterlibatan": 2300,
    "rincian": 2301,
    "teknis": 2302,
    "150": 2303,
    "gencatan": 2304,
    "rumit": 2305,
    "seumur": 2306,
    "memproduksi": 2307,
    "menduga": 2308,
    "600": 2309,
    "gua": 2310,
    "sungguh": 2311,
    "boeing": 2312,
    "bahagia": 2313,
    "joe": 2314,
    "khan": 2315,
    "koordinator": 2316,
    "pentingnya": 2317,
    "sapi": 2318,
    "dijatuhi": 2319,
    "rezim": 2320,
    "salman": 2321,
    "kosong": 2322,
    "diskusi": 2323,
    "ditujukan": 2324,
    "pyongyang": 2325,
    "danau": 2326,
    "lampu": 2327,
    "lipat": 2328,
    "mk": 2329,
    "mui": 2330,
    "hamil": 2331,
    "kapolri": 2332,
    "laboratorium": 2333,
    "komitmen": 2334,
    "penemuan": 2335,
    "rokok": 2336,
    "rio": 2337,
    "bupati": 2338,
    "pertunjukan": 2339,
    "ilmiah": 2340,
    "diplomatik": 2341,
    "membakar": 2342,
    "persetujuan": 2343,
    "kaca": 2344,
    "pembukaan": 2345,
    "tps": 2346,
    "bioskop": 2347,
    "ekspor": 2348,
    "melepaskan": 2349,
    "1998": 2350,
    "dibentuk": 2351,
    "youtube": 2352,
    "gambaran": 2353,
    "penyidik": 2354,
    "kuliah": 2355,
    "kepemimpinan": 2356,
    "menampung": 2357,
    "pahlawan": 2358,
    "rupiah": 2359,
    "memasang": 2360,
    "alex": 2361,
    "tenggelam": 2362,
    "asian": 2363,
    "beda": 2364,
    "lubang": 2365,
    "mengidentifikasi": 2366,
    "najib": 2367,
    "menyenangkan": 2368,
    "setya": 2369,
    "tersisa": 2370,
    "diperiksa": 2371,
    "main": 2372,
    "menghubungi": 2373,
    "el": 2374,
    "papan": 2375,
    "hadapan": 2376,
    "wales": 2377,
    "prioritas": 2378,
    "cameron": 2379,
    "maria": 2380,
    "mengundang": 2381,
    "diangkat": 2382,
    "tempur": 2383,
    "siaran": 2384,
    "keagamaan": 2385,
    "riau": 2386,
    "suap": 2387,
    "tragedi": 2388,
    "polusi": 2389,
    "bersejarah": 2390,
    "macam": 2391,
    "membicarakan": 2392,
    "ronaldo": 2393,
    "cuitan": 2394,
    "grand": 2395,
    "paket": 2396,
    "siapapun": 2397,
    "susu": 2398,
    "2000": 2399,
    "akal": 2400,
    "seruan": 2401,
    "lanjutan": 2402,
    "sampel": 2403,
    "netanyahu": 2404,
    "berhak": 2405,
    "sekitarnya": 2406,
    "digambarkan": 2407,
    "lemah": 2408,
    "sedih": 2409,
    "tersebar": 2410,
    "dialog": 2411,
    "khas": 2412,
    "bocah": 2413,
    "menyebutnya": 2414,
    "unsur": 2415,
    "kuil": 2416,
    "menghapus": 2417,
    "kesadaran": 2418,
    "konsumsi": 2419,
    "kenya": 2420,
    "cocok": 2421,
    "harimau": 2422,
    "lanjutnya": 2423,
    "usulan": 2424,
    "utang": 2425,
    "tokyo": 2426,
    "domestik": 2427,
    "skandal": 2428,
    "abdullah": 2429,
    "kontroversi": 2430,
    "markas": 2431,
    "melintasi": 2432,
    "semula": 2433,
    "johnson": 2434,
    "2002": 2435,
    "bertanding": 2436,
    "pensiun": 2437,
    "800": 2438,
    "dicabut": 2439,
    "senat": 2440,
    "william": 2441,
    "mengendalikan": 2442,
    "kewajiban": 2443,
    "lgbt": 2444,
    "terbanyak": 2445,
    "rute": 2446,
    "membebaskan": 2447,
    "telur": 2448,
    "jose": 2449,
    "mengejar": 2450,
    "1990": 2451,
    "daratan": 2452,
    "dibatalkan": 2453,
    "petenis": 2454,
    "mengajak": 2455,
    "menuding": 2456,
    "citra": 2457,
    "humas": 2458,
    "evakuasi": 2459,
    "bersaing": 2460,
    "pengiriman": 2461,
    "panggilan": 2462,
    "personel": 2463,
    "peter": 2464,
    "terungkap": 2465,
    "dipenjara": 2466,
    "dipenuhi": 2467,
    "hindu": 2468,
    "pengurus": 2469,
    "pki": 2470,
